{
  "About us": "Over ons",
  "Products": "Producten",
  "Our options": "Onze opties",
  "Manage" : "Beheer :company",
  "Logout" : "Log uit",
  "Projects" : "Projecten",
  "Calendar" : "Kalender",
  "Company" : "Bedrijf",
  "New project" : "Nieuw project",
  "Organize your projects for your company or your team the best possible way with Project-Together. Project-Together is a tool that can help you manage your company's projects. Project-Together is the first free project manager." : "Organiseer uw projecten van uw bedrijf of team op de best mogelijke manier met Project-Together. Project-Together is een tool waarmee u projecten van uw bedrijf kan beheren. Project-Together  is de eerste project manager dat gratis is.",
  "Give your email to start ..." : "Geef uw email om te starten...",
  "Get started" : "Starten",
  "Communicate" : "Communiceer",
  "Communicate efficiently with your colleagues" : "Communiceer efficiënt met uw collega's",
  "Tasks" : "Taken",
  "Set tasks easily for certain amount of time": "Zet gemakkelijk taken voor een bepaalde tijd",
  "Organize": "Georganiseerd",
  "Everything you need in one place": "Alles wat je nodig hebt op één plaats",
  "Recent Projects" : "Recente projecten",
  "This account has not been verified. You only have 2 days access to your company.": "Dit account is nog niet geactiveerd. U hebt maar 2 dagen toegang tot uw bedrijf",
  "There are no projects in the moment" : "Er zijn op het moment geen projecten",
  "Upcoming events" : "Opkomende activiteiten",
  "Online members" : "Online gebruikers",
  "Get Help" : "Krijg hulp",
  "See our documentation" : "Bekijk onze documentatie",
  "You can always consult our documentation where all the functions are explained." : "U kan altijd onze documentatie raadplegen waarin alle functies worden uitgelegd.",
  "The FAQ page" : "De FAQ pagina",
  "On the FAQ page you can check Frequently Asked Questions from other members" : "Op de FAQ pagina kan je regelmatige gevraagde vragen bekijken van andere gebruikers",
  "Ask a question" : "Stel een vraag",
  "If your question is still not answered, you can ask us your question." : "Als uw vraag nog altijd niet beantwoord is, kan u deze ons stellen",
  "Change my acccount" : "Wijzig mijn account",
  "Settings" : "Instellingen",
  "View sessions" : "Bekijk sessies",
  "Two Step Authentication" : "Twee stap authenticatie",
  "Statistics" : "Statistieken",
  "Your company" : "Uw bedrijf",
  "Company plan" : "Bedrijfsplan",
  "Total users": "Totaal gebruikers",
  "Total projects" : "Totaal projecten",
  "Created": "Gemaakt op",
  "Go to" : "Ga naar",
  "Company name": "Bedrijfsnaam",
  "Company description" : "Beschrijving bedrijf",
  "Industry" : "Industrie",
  "Company url" : "Website bedrijf",
  "Company logo" : "Bedrijfslogo",
  "No logo found" : "Geen logo gevonden",
  "Save settings" : "Instellingen opslagen",
  "Manage company" : "Beheer bedrijf",
  "You choose, we make it happen" : "U kiest, wij zorgen ervoor",
  "A view of Project-Together" : "Uitzicht van Project-Together",
  "What our customers say about us" : "Wat onze klanten over ons zeggen",
  "The development of Project-Together was started in 2018. The first version was published in the summer of 2019. Originally, Project-Together was a final task for an IT course in the secondary school called Busleyden Atheneum Campus Zandpoort that's located in Malines, Belgium." : "De ontwikkeling van Project-Together werd gestart in 2018. De eerste versie werd gepubliceerd in de zomer van 2019. Oorspronkelijk was Project-Together een eindtaak voor de riching Information Technology in de middelbare school <a href='http://busleydenatheneum.be/campussen/%E2%8C%82-campus-zandpoort'>Busleyden Atheneum Campus Zandpoort</a> dat zich bevindt in Mechelen te België.",
  "Project-Together is designed to help companies and groups organize their projects. We offer various options to easily collaborate in a well-organized manner. Our most important asset is to provide small companies with a free version with the same functionalities as the pro version. Project-Together is the first free project management tool." : "Project-Together is ontworpen om bedrijven en groepen te helpen bij het organiseren van hun projecten. We bieden verschillende opties aan om op een gemakkelijke en overzichtelijke manier te kunnen samenwerken. Onze belangrijkste troef is om kleine bedrijven ook de kans te kunnen geven door hun een gratis versie aan te bieden met dezelfde functionaliteiten als de pro-versie. Project-Together is de eerste gratis tool voor project management.",
"About" : "Over",
  "Our values" : "Onze waarden",
  "We want to make you happy with our products" : "We willen u tevreden houden met onze producten",
  "We want our products to stay easy to use" : "We willen dat onze producten gemakkelijk te gebruiken zijn",
  "We want to stay busy and bring new features to our costumers" : "We willen steeds bezig zijn door steeds nieuwe functionaliteiten uit te brengen",
  "We want our products te as safe as possible" : "We willen dat onze producten zo veilig als mogelijk zijn",
  "Meet our team" : "Ontmoet ons team",
  "I was born on January 1 in 2001 so I'm 18 years old.  I live in the province of Antwerp in Belgium. In September I will study Applied Informatics at Howest in Bruges. I'm the Project-Together developer, which was my final task in secondary school. If you want to contact me, you can e-mail me." : "Ik ben geboren op 1 januari 2001, dus ik ben 18 jaar oud. Ik woon in de provincie Antwerpen te België. In september zal ik Toegepaste Informatica gaan studeren aan Howest. Ik ben de ontwikkelaar van Project-Together wat mijn eindwerk (GIP) was voor mijn middelbaar. Als u mij wilt contacteren, kan u mij altijd e-mailen.",
  "Company Organization" : "bedrijfsorganisatie",
  "Project-Together has a simple calendar that's only for your company. You and your colleagues or employees can view or add events. An event can be labeled public or as private. If it's private, only you can see the event. With this calendar you can share all events with everyone in an organized way." : "Project-Together heeft een eenvoudige kalender die uniek is voor uw  bedrijf. U en uw collega's of medewerkers kunnen evenementen bekijken of toevoegen. Een evenement kan als openbaar of privé worden gemarkeerd. Als het privé is, kan alleen jij de gebeurtenis zien. Met deze kalender kunt u alle evenementen op een georganiseerde manier met iedereen delen.",
  "With Project-Together you can get a clear overview of all your colleagues or employees. You can add all their information for example: their address or phone number. You can assign them a specific role and permissions in your company. Finally, you can also create groups to easily organize your colleagues or employees." : "Met Project-Together krijgt u een duidelijk overzicht van al uw collega's of medewerkers. U kunt bijvoorbeeld al hun gegevens toevoegen zoals adres of telefoonnummer. U kunt ze een specifieke rol en rechten toewijzen in uw bedrijf. Ten slotte kunt u ook groepen maken om eenvoudig uw collega's of werknemers te organiseren.",
  "This add-on allows you to create tasks in a project. You can assign a task to an employee or colleague. Tasks can also have an end date when the task must be completed. Finally, you can also set a task on active which means a timer starts to run. With tasks you can divide the work among your employees or colleagues." : "Met deze add-on kunt u taken in een project maken. U kunt een taak toewijzen aan een medewerker of collega. Taken kunnen ook een einddatum hebben wanneer de taak moet voltooid zijn. Ten slotte kunt u een taak ook actief zetten, wat betekent dat er een timer begint te lopen. Met taken kunt u het werk onder uw werknemers of collega's verdelen.",
  "When you create a project you can choose forum as add-on. A forum is a public medium or place used for debates in which anyone can participate. When you want to start a debate or discussion you can easily make a thread where all of your project members can reply and say theire opinion. You also have the option to select tags to sort on." : "Wanneer u een project maakt, kunt u ook kiezen voor forum als add-on. Een forum is een openbaar medium of een plaats die wordt gebruikt voor debatten waaraan iedereen kan deelnemen. Wanneer u een discussie wilt starten, kunt u eenvoudig een \"thread\" maken waarop al uw projectleden kunnen antwoorden en hun mening kunnen geven. U hebt ook de mogelijkheid om labels te kunnen instellen zodat u daarop kan sorteren.",
  "You have the option to have notes in your project. This add-on is an online notice-board so that you don't have to use your fridge. You can make a note for everyone in the project or just for yourself." : "U hebt de mogelijkheid om notities in uw project te hebben. Deze add-on is een online prikbord, zodat u uw koelkast niet meer hoeft te gebruiken. U kunt een notitie maken voor iedereen in het project of alleen voor uzelf.",
  "Are you struggling with a choice to make? No problem! You can make a poll in your project to ask an opinion. You can let members vote multiple times or just once." : "Worstelt u met een keuze om te maken? Geen probleem! U kunt een peiling in uw project maken om hun mening te vragen. U kunt leden meerdere keren of één keer laten stemmen.",
  "On the board you can place items in columns. You have three standard columns: to do, in progress and done. You can assign an item to a specific member or to everyone working on the project. Pro members can modify these columns and can create an extra column." : "Op het bord kunt u items in kolommen plaatsen. Je hebt drie standaardkolommen: \"to do, in progress en done\". U kunt een item toewijzen aan een specifiek iemand of aan iedereen die aan het project werkt. Bedrijven met een pro plan kunnen deze kolommen wijzigen en een extra kolom maken.",
  "When you add the add-on Crisis Center to your project, you have a place where you can collect all important errors or bugs that have to be solved immediately. When creating a new item you have to choose a priority. There are three types of priorities: low, medium and high." : "Wanneer u het add-on Crisis Center aan uw project toevoegt, hebt u een plaats waar u alle belangrijke fouten of bugs kunt verzamelen die onmiddellijk moeten worden opgelost. Bij het maken van een nieuw item moet u een prioriteit kiezen. Er zijn drie soorten prioriteiten: laag, gemiddeld en hoog.",
  "The Add-on Logs ensures that project users can keep a log of the things they have done. When enabling this add-on, all project partners will have a personal page where you can find their logs." : "De logboeken zorgen ervoor dat projectgebruikers een logboek bij kunnen houden met de dingen die ze hebben gedaan. Wanneer u deze add-on inschakelt, hebben alle projectpartners een persoonlijke pagina waarop u hun logboeken kunt vinden.",
  "Go for it!" : "Ervoor gaan!",
  "Discuss with project partners" : "Discussieer met project partners",
  "Be aware of bugs and errors" : "Blijf op de hoogte van bugs en fouten",
  "Set tasks that need to be done" : "Stel taken in die moeten worden uitgevoerd",
  "Don't forget anything with notes": "Vergeet niets met notes",
  "Save your group meetings" : "Sla uw groepsbijeenkomsten op",
  "We help you with a big smile" : "We helpen u met een grote lach",
  "Costumer satisfaction is very important for our company. We have a lot of resources to solve problems with a big smile. Before asking a question, please check the Q&A section to see if you can find the answer there. Not found? Do not hesitate to contact us." : "Klanttevredenheid is erg belangrijk voor ons bedrijf. We hebben veel middelen om problemen met een grote glimlach op te lossen. Voordat u een vraag stelt, raadpleeg onze Q&A om te zien of u het antwoord daar kunt vinden. Niet gevonden? Aarzel niet om contact met ons op te nemen.",
  "Haven't found your answer?" : "Uw antwoord niet gevonden?",
  "We answer in less then 12 hours" : "We antwoorden in minder dan 12u",
  "Your email" : "Uw e-mail",
  "Reason for contacting" : "Reden tot contact",
  "Your phone number" : "Uw telefoonnummer",
  "Your message" : "Uw bericht",
  "Send" : "Verstuur",
  "I have question about billing" : "Ik heb een vraag over betalingen",
  "I have a question about a feature" : "Ik heb een vraag over een functie",
  "I have a idea for a new feature": "Ik heb een idee voor een nieuwe functie",
  "I have a request for my data" : "Ik heb een aanvraag voor mijn gegevens",
  "I found a error or bug" : "Ik heb een error of fout gevonden",
  "Other" : "Andere",
  "Documentation" : "Documentatie",
  "Our blog" : "Onze blog",
  "Our team" : "Ons team",
  "Pricing" : "Prijzen",
  "Login to Project-Together" : "Aanmelden op Project-Together",
  "Not yet an account?" : "Heeft u nog geen account?",
  "Sign up" : "Registreren",
  "Sign Up" : "Registreren",
  "E-Mail Address" : "E-mailadres",
  "Password" : "Wachtwoord",
  "Login" : "Aanmelden",
  "Remember me" : "Onthoud mij",
  "Already have an account?" : "Heeft u al een account?",
  "This verification url has been expired." : "Deze verificatie url is vervallen. Vraag nu een nieuwe aan.",
  "Your account has succesfully verified." : "Uw account is succesvol geverifieerd.",
  "Send a new verification e-mail" : "Verstuur een nieuwe verificatie e-mail",
  "welcome1" : " Hallo, <b>:firstname :surname</b> <br />We zijn erg blij dat u heeft gekozen voor Project-Together. Omdat u de eigenaar bent van <b>:company</b> zijn er een paar zaken dat u moet weten zodat u uw medewerkers en uw eigen kan helpen.",
  "Your company link" : "De link van uw bedrijf",
  "Your members and you can access the company by the follow url:": "Uw medewerkers en u kunnen het bedrijf benaderen via de volgende persoonlijke url:",
  "You can easily invite your colleagues to the company by sending them an email." : "U kan gemakkelijk uw medewerkers uitnodigen door hen een persoonlijke e-mail te sturen. U kan dat doen op de bedrijfspagina.",
  "Invite others" : "Nodig uw medewerkers uit",
 "Change company settings" : "Wijzig bedrijfsinstellingen",
  "If you want to change the company plan, name industry or even the company url, you can go to" : "Als uw bedrijfsplan, bedrijfsnaam, industrie of de url van uw bedrijf wilt wijzigen, ga dan naar ",
  "this page" : "deze pagina.",
  "GO TO" : "GA NAAR",
  "Forgot your password?": "Wachtwoord vergeten?",
  "Reset password" : "E-mail versturen",
  "There are no upcoming events in the moment": "Er zijn geen opkomende evenementen"
}